def andai_send():
    body = "アンドアイ\n星野様\n\nいつもお世話になっております。\n（株）ヤマトの松山です。\n\n"\
        +'標題の件につき、PDFを添付させていただきました。\n'\
        +'ご確認の程宜しくお願い致します。\n\n'\
        +'※本メールは自動送信となりますので、\nご連絡は下記の松山まで宜しくお願い致します。\n\n'\
        +'----------------------------------------------------------\n'\
        +'（株）ヤマト　メディア事業部\n'\
        +'松 山 秀 夫\n'\
        +'556-0011\n'\
        +'大阪市浪速区難波中1-10-4 南海野村ビル 13F\n'\
        +'Tel : (06)6649-6901\n'\
        +'Fax: (06)6649-6910\n'\
        +'Email: o.zapper428@gmail.com\n'
    return body